Repository: battlematch/battlematch-locale
Catalog: messages.*.xlf
Languages: sv

source: Default (this.getDefaultLanguage())
sv: Standard (this.getDefaultLanguage())

source: English (language)
sv: Engelska (language)

source: Swedish (language)
sv: Svenska (language)

source: Unsupported (language)
sv: Otillgängligt (language)

source: Deploy
sv: Utplacera

source: DevLog 2024-04-09 Hello World! (read more...)
sv: DevLog 2024-04-09 Hej Världen! (läs mer...)

source: Replays
sv: Repriser

source: Settings
sv: Inställningar

# startPanelSandboxButton
source: Sandbox
sv: Sandlåda

# startPanelScenarioButton
source: Scenarios
sv: Scenarier

# startPanelReplaysButton
source: Replays
sv: Repriser

source: Stable (this.versionService.getStableVersion())
sv: Stabil (this.versionService.getStableVersion())

source: Latest (this.versionService.getLatestVersion())
sv: Senaste (this.versionService.getLatestVersion())

source: Other (version)
sv: Annan (version)
